[
  {
    "id": "03151001",
    "slug": "isenbuettel",
    "name": "Isenbüttel",
    "bundesland": "Niedersachsen",
    "landkreis": "Gifhorn",
    "lat": 52.413,
    "lng": 10.548,
    "plz": "38550",
    "kurzbeschreibung": "Wohnlage mit dörflichem Charakter nahe Gifhorn.",
    "beschreibung": "Isenbüttel ist eine gefragte Wohnlage im Landkreis Gifhorn. Die Nähe zu Wolfsburg und Gifhorn macht den Ort sowohl für Pendler als auch Familien attraktiv.",
    "regionalschluessel": "03151001"
  },
  {
    "id": "03151002",
    "slug": "gifhorn",
    "name": "Gifhorn",
    "bundesland": "Niedersachsen",
    "landkreis": "Gifhorn",
    "lat": 52.486,
    "lng": 10.551,
    "plz": "38518",
    "kurzbeschreibung": "Mittelzentrum mit breitem Wohnungsangebot und guter Infrastruktur.",
    "beschreibung": "Gifhorn ist als Kreisstadt wirtschaftlicher und administrativer Mittelpunkt der Region. Die Stadt bietet ein vielfältiges Wohnungsangebot vom Einfamilienhaus bis zur Innenstadtwohnung und eine gut ausgebaute Infrastruktur mit Schulen, Einkaufsmöglichkeiten und Arbeitsplätzen.",
    "regionalschluessel": "03151002"
  },
  {
    "id": "03151003",
    "slug": "wolfsburg-fallersleben",
    "name": "Wolfsburg-Fallersleben",
    "bundesland": "Niedersachsen",
    "landkreis": "Wolfsburg",
    "lat": 52.414,
    "lng": 10.737,
    "plz": "38442",
    "kurzbeschreibung": "Stadtteil mit historischer Altstadt und Nähe zum Volkswagen-Standort.",
    "beschreibung": "Fallersleben verbindet einen gewachsenen Ortskern mit Altstadt-Charme und die Nähe zu den großen Arbeitgebern in Wolfsburg. Die Wohnlage ist vor allem für Beschäftigte in der Automobilindustrie und Familien interessant, die kurze Wege mit guter Alltagsversorgung kombinieren möchten.",
    "regionalschluessel": "03151003"
  },
  {
    "id": "09162001",
    "slug": "muenchen-schwabing",
    "name": "München-Schwabing",
    "bundesland": "Bayern",
    "landkreis": "München",
    "lat": 48.165,
    "lng": 11.575,
    "plz": "80802",
    "kurzbeschreibung": "Urbane Innenstadtlage mit hoher Nachfrage und entsprechendem Preisniveau.",
    "beschreibung": "Schwabing ist eine der bekanntesten Wohnlagen Münchens und steht für dichte Blockrandbebauung, vielfältige Gastronomie und ein sehr lebendiges Stadtbild. Die Nachfrage nach Wohnraum ist dauerhaft hoch, was sich in einem hohen Preisniveau und geringer Fluktuation widerspiegelt.",
    "regionalschluessel": "09162001"
  }
]
